export const Data = {
    terms: {
        title: "Купон дает право скидки 50% на блюда кухни на выбор в четырех ресторанах.",
        description: [
            "Купон действует в любой день в любое время работы ресторана.",
            "Один человек может купить неограниченное количество купонов для себя или в подарок (из расчета один купон — одному человеку).",
            "Если идете вдвоем или компанией, необходимо приобретать купон на каждого.",
            "Для ребенка до 6 лет (включительно) купон не требуется."
        ]
    },
    addresses: {
        title: "Акция действует в ресторанах по следующим адресам:",
        address: [
            "- г. Москва, ул. Новослободская, д. 16;",
            "- г. Москва, ул. Городецкая, д. 5;",
            "- г. Москва, ул. Петровка, д. 18/2 (ул. Петровские Линии, д. 2/18);",
            "- г. Москва, ул. 1-я Тверская-Ямская, д. 7."
        ]
    },
    description: [
        "По купонам обслуживаются компании до 8 человек (включительно).",
        "Если хотите прийти большей компанией, чем указано выше, то возможность и условия посещения необходимо согласовать с администрацией ресторана по телефону.",
        "Купон не распространяется на блюда «Стейк мясника», «Мрамор-кабоб», «Тамерлан», «Лосось по-чайхански», «Лосось на пару», «Каре ягненка» и «Бургер № 1», напитки, заказы навынос, доставку, паровые коктейли, бизнес-ланчи, а также другие спецпредложения ресторана (в том числе сезонное меню).",
        "Обязательно предварительное бронирование столика по телефону, в противном случае в обслуживании будет отказано."
    ]

}







